<?php include_once(__DIR__ . '/../../parts/bootstrap.php'); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
    <?php put('head') ?>
</head>
<body>

<main>
    <?php put('header') ?>

    <div class="title-block">
        <div>
            <h1>Условия использования</h1>
        </div>
    </div>

    <div id="policy-content">
        <div class="container">
            <div class="accordion">
                <div class="accordion-item open">
                    <div class="accordion-title">
                        Введение
                        <button class="arrow" type="button"></button>
                    </div>

                    <div class="accordion-info">
                        <p>
                            Психотерапевт. Специалист в области гештальт-терапии.
                            Специализируется на проблемах межличностного общения и
                            разрешении конфликтов. Сертифицированный коуч. Спортивный
                            коуч. Работает со спортсменами и спортивными командами.
                            Организатор Образовательного проекта для психологов «ПСИКОН».
                            Марие 35 лет, из которых она 12 лет работает психологом и
                            психотерапевтом.
                        </p>

                        <p>
                            Психотерапевт. Специалист в области гештальт-терапии.
                            Специализируется на проблемах межличностного общения и
                            разрешении конфликтов. Сертифицированный коуч. Спортивный
                            коуч. Работает со спортсменами и спортивными командами.
                            Организатор Образовательного проекта для психологов «ПСИКОН».
                            Марие 35 лет, из которых она 12 лет работает психологом и
                            психотерапевтом.
                        </p>
                    </div>
                </div>

                <div class="accordion-item">
                    <div class="accordion-title">
                        Введение
                        <button class="arrow" type="button"></button>
                    </div>

                    <div class="accordion-info">
                        <p>
                            Психотерапевт. Специалист в области гештальт-терапии.
                            Специализируется на проблемах межличностного общения и
                            разрешении конфликтов. Сертифицированный коуч. Спортивный
                            коуч. Работает со спортсменами и спортивными командами.
                            Организатор Образовательного проекта для психологов «ПСИКОН».
                            Марие 35 лет, из которых она 12 лет работает психологом и
                            психотерапевтом.
                        </p>

                        <p>
                            Психотерапевт. Специалист в области гештальт-терапии.
                            Специализируется на проблемах межличностного общения и
                            разрешении конфликтов. Сертифицированный коуч. Спортивный
                            коуч. Работает со спортсменами и спортивными командами.
                            Организатор Образовательного проекта для психологов «ПСИКОН».
                            Марие 35 лет, из которых она 12 лет работает психологом и
                            психотерапевтом.
                        </p>
                    </div>
                </div>

                <div class="accordion-item">
                    <div class="accordion-title">
                        Введение
                        <button class="arrow" type="button"></button>
                    </div>

                    <div class="accordion-info">
                        <p>
                            Психотерапевт. Специалист в области гештальт-терапии.
                            Специализируется на проблемах межличностного общения и
                            разрешении конфликтов. Сертифицированный коуч. Спортивный
                            коуч. Работает со спортсменами и спортивными командами.
                            Организатор Образовательного проекта для психологов «ПСИКОН».
                            Марие 35 лет, из которых она 12 лет работает психологом и
                            психотерапевтом.
                        </p>

                        <p>
                            Психотерапевт. Специалист в области гештальт-терапии.
                            Специализируется на проблемах межличностного общения и
                            разрешении конфликтов. Сертифицированный коуч. Спортивный
                            коуч. Работает со спортсменами и спортивными командами.
                            Организатор Образовательного проекта для психологов «ПСИКОН».
                            Марие 35 лет, из которых она 12 лет работает психологом и
                            психотерапевтом.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <?php put('footer') ?>
</main>

<?php put('scripts') ?>
</body>
</html>